TZ_SUGGEST = u"""Я вижу, что для тебя, юзернейм, не было настроено никаких таймзон, поэтому все твои напоминания будут приходить в зоне UTC.
Чтобы указать уютную для себя таймзону, используй команду

/settz <название зоны>

например, /settz Asia/Yekaterinburg"""

START_MESSAGE = u"""Noti-Fu создан для того, чтобы ты не забыл что-нибудь важное, юзернейм.\n
Чтобы создать напоминание, используй команду \n\"/notifu [дата] [время] [сообщение]\".\n
где дата - день.месяц или день.месяц.год,
    время в 24-часовом формате\n
Например: /notifu {0} Не забыть покормить котика."""